import React from 'react';
import styles from '../../../scss/service/story/Sustainable.module.scss';

const Sustainable = () => {
    return (
        <div className={styles.sustainable}>
            <div className={styles.sbox1}>
                <div className={styles.tbox1}>
                    <p className={styles.stitle}>지속가능성을 위한 우리의 활동</p>
                    <p className={styles.font14}>
                        &nbsp;우리는 환경 보호의 의무뿐만 아니라, 제품을 생산할 때에도 신중한 접근 방식을 취해야 할
                        책임이 있음을 잘 알고 있습니다. 이러한 노력은 현재 진행형이지만, 환경에 대한 영향을 줄이는
                        책임감 있는 행위들이 조 말론 런던이 관여하는 모든 활동의 중심이 될 수 있도록 최선을 다하고
                        있습니다. 조 말론이 하는 모든 활동의 근간에는 친절함이 있습니다. 재활용되었거나 재활용될 수 있는
                        포장재를 사용하는 것부터, 재생 가능한 에너지를 적극 사용하는 시설에서 우리의 제품을 생산하겠다는
                        약속, 탄소 배출을 줄이기 위한 노력들, 책임을 다해 조달한 원료와 관련된 투명성을 제고하는 것과,
                        지역사회와 환경을 존중하는 마음 말이죠. 우리는 지속가능성에 대한 기준이 계속해서 발전해나갈 수
                        있도록 끊임없이 검토하고 있습니다. 그뿐만 아니라, 자랑스러운 브리티시 헤리티지를 간직한
                        기업으로서, 우리는 제품 생산 및 성분 선택에 있어서 Made in Britain에 대한 약속을 앞으로도 더욱
                        굳건하게 지켜나갈 것입니다.
                    </p>
                </div>
                <div>
                    <img src="/imgs/service/sustainable_1.avif" alt="" className={styles.cimg1} />
                </div>
            </div>

            <div className={styles.tbox7}>
                <p className={styles.stitle}>환경과 사회에 대한 우리의 약속</p>
                <p className={styles.ttbox1}>
                    &nbsp;자연은 영원한 조 말론 런던의 뮤즈로서, 환경 보호에 있어서도 적극적인 역할을 하고자 합니다. 조
                    말론 런던은 우리가 활동하는 방식이 사회와 환경에 영향을 줄 수 있다는 점을 인지하며, 우리의 제조
                    시설인 Whitman Laboratories에서도 태양 에너지를 사용하며 이산화탄소 배출을 줄이도록 하고 있습니다.
                    우리가 주변에 미치는 영향을 보다 잘 관리하고, 모범을 보이고자 하는 것입니다. 조 말론 런던은 모기업의
                    지원으로 Renewable Energy 100에 서명함으로써, 2020년 말까지 우리가 사용하는 전기의 100%를 재생
                    가능한 전력으로 사용하기로 약속했습니다. 2019년에는 전 세계 위치한 조 말론의 전체 제조 시설에서 나온
                    모든 산업폐기물은 매립지 이외의 방식으로 처리되었으며, 전 세계 유통시설 중 85%가 생산된 폐기물
                    전체를 매립지 외의 방식으로 처리하였습니다.
                    <br />
                    <br />
                    &nbsp;외부 공급업체 역시 조 말론 런던의 행동 강령을 준수하도록 하는 등, 우리가 납득할 정도의 조건을
                    충족하는 상황에서 조 말론 런던의 제품들이 생산된다는 점을 고객들 역시 자부심으로 느끼게 되길
                    바랍니다. 우리는 투명하고 안전하며, 공정한 업체들과 협업하고자 합니다. 제품에 사용되는 원료를 조달할
                    때 지속가능성을 염두에 둔 업체인지를 최선을 다해 확인하고 있습니다. 우리의 노력은 여기에서 그치지
                    않고, 지속 가능한 재료를 사용함으로써 지역사회와 그들의 전통적인 방식을 존중할 수 있도록, 윤리적이고
                    책임 있는 조달 체계를 개발하고자 노력하고 있습니다.
                </p>
                <p className={styles.ttbox2}>
                    &nbsp;더욱 발전해 나가는 우리의 여정을 되돌아 보고 또 앞으로 나아가기 위해서, 우리는 교육을 적극
                    활용할 뿐만 아니라, 기존 인식 및 행위의 변화를 위해 노력해야 한다는 점을 잘 알고 있습니다. 따라서
                    우리는 지속적으로 발전하고 개선할 수 있도록, 배운 것들을 이행하고 새로운 프로세스나 관행을 공유할 수
                    있는 다양한 단체와 기관에 가입되어 있습니다.
                    <br /> <br />
                    조 말론의 모회사를 통해 우리는 다음의 단체의 회원으로 활약하고 있습니다.
                    <br /> <br />
                    AIM-Progress: 공급망 관행 개선을 위한 다양한 소비재 제조의 글로벌 소싱 포럼.
                    <br /> <br />
                    NRSC(Natural Resources Stewardship Circle): UN 생명 다양성 협약에 기초하여 뷰티 산업 내에서의 올바른
                    관행과 책임감 있는 조달을 지지하는 비영리 단체.
                </p>
            </div>

            <div className={styles.ibox1}>
                <div></div>
                <div>
                    <img src="/imgs/service/sustainable_2.jpg" alt="" className={styles.cimg1} />
                </div>
                <div>
                    <img src="/imgs/service/sustainable_3.avif" alt="" className={styles.cimg1} />
                </div>
            </div>

            <div className={styles.tbox7}>
                <p className={styles.stitle}>포장재에 대한 우리의 약속</p>
                <p className={styles.ttbox1}>
                    인재를 육성하고 팀의 안녕을 제고하는 것은 매우 중요한 일입니다. 포용성이 인정되며 누구나 환영받을 수
                    있는 일터를 만들기 위해 최선을 다하고 있습니다.
                    <br />
                    조 말론 런던의 제품 패키지는 환경을 보호해야 하는 우리의 의무와 지구에 대한 친절함을 담을 수 있도록
                    하였으며, 더 나은 방법에 대해서도 항상 생각하고 있습니다. 현재 제품 포장재의 75%는 재활용이
                    가능하며, 앞으로도 지속적으로 높여 나갈 수 있도록 노력하고 있습니다. 아직도 발전의 여지는 있지만,
                    2025년까지 포장재의 75-100%를 재활용 가능하고, 리필 가능하며 재사용 가능하거나, 회수가 가능한 재질로
                    만드는 것입니다. 이러한 작은 변화들이 모여 큰 변화를 이룰 수 있을 것이라고 믿습니다.
                    <br />
                    <br />
                    현재까지의 성과:
                    <ul>
                        <li>조 말론 런던의 솔리드 센트 듀오 팔레트는 최초의 리필 가능한 제품입니다.</li>
                        <li>조 말론 런던의 시그니처인 크림 및 블랙 박스는 재활용 가능합니다.</li>
                        <li>조 말론 런던의 제품을 무게 기준으로 했을 때 플라스틱의 비중은 9% 미만입니다.</li>
                        <li>레진 함유 병의 경우 널리 재활용 가능한 소재인 PET병을 사용합니다.</li>
                    </ul>
                </p>
                <p className={styles.ttbox2}>
                    2020년에는 모기업의 원칙에 따라, 모든 글로벌 제조, 유통 및 혁신 시설에서 모든 산업 폐기물을 매립
                    이외의 방법으로 처리했습니다.
                    <br /> <br />
                    모회사를 통해 우리는 지속 가능한 패키징 연합(SPC)의 설립 멤버가 된 것을 기쁘게 생각합니다. 이를 통해
                    기업, 교육 기관 및 정부 당국과 협업하며, 보다 지속 가능한 포장재를 사용하는 것이 기업 운영에도
                    유익한 일임을 알릴 수 있도록 함께 노력하고 있습니다.
                    <br /> <br />
                    <br /> <br />
                    우리의 목표:
                    <br />
                    <ul>
                        <li>
                            2025년까지 조 말론 런던의 제품 포장재의 75%는 재활용 가능, 리필 가능, 재사용, 재활용 또는
                            회수 가능한 소재로 제작.
                        </li>
                        <li>
                            2025년까지 사용된 삼림 기반 섬유의 100%가 FSC 인증을 획득함으로써, 책임감 있게 관리되고 있는
                            삼림에서 소재를 조달.
                        </li>
                    </ul>
                </p>
            </div>

            <div className={styles.ibox2}>
                <img src="/imgs/service/sustainable_4.avif" alt="" className={styles.cimg27} />
            </div>

            <div className={styles.tbox7}>
                <p className={styles.stitle}>영국의 뿌리</p>
                <p className={styles.ttbox1}>
                    조 말론 런던은 영국의 뿌리에 기반을 둔 브랜드 입니다. 풍경을 향한 애정과 독특함을 즐기는 것은 우리가
                    하는 모든 일의 초석이 됩니다. 우리에게 집 보다 더 편한 곳은 없기 때문에, 조 말론 런던 제품의 97%는
                    모두 본국인 영국에서 만들어집니다. 조 말론 런던의 캔들은 사우스 다운스에 위치한 옛 낙농장에서 손수
                    제작됩니다. 각각의 캔들은 솜씨 좋은 장인 16명의 손을 거치며, 이러한 과정 자체가 예술과 인내심에 대한
                    교훈을 일깨워줍니다.
                </p>
                <p className={styles.ttbox2}>
                    조 말론 런던 제품의 90%는 주요 생산 시설이 위치한 햄프셔에서 만들어집니다. 특수한 목적을 가지고
                    세워진 휘트먼 연구소(Whitman Laboratories)는 메가와트 태양광 발전 시스템을 갖추었으며, 부지 내 연간
                    전기 수요의 12-14%를 충당합니다 (여름에는 최대 95% 비중을 차지). 그뿐만 아니라 탄소 발자국을 넷
                    제로(net zero)로 유지하겠다는 조 말론 런던의 모회사의 사명을 실천하는 데에도 기여하고 있습니다.
                    2020년도 이 시설에서 생산된 태양에너지는 약 830 MWh로, 이는 연간 490m3의 CO2를 줄인 효과와 동일하며,
                    이는 영국 내 268개 가정에 일 년간 전기를 공급할 수 있는 양과 같습니다. 2017년 10월에 이 시스템을
                    처음 설치한 이후, 2,000 MWh가 넘는 깨끗한 전기를 생산해왔습니다. 조 말론 런던의 고향인 영국에서
                    앞으로도 최대한 많은 것을 조달할 수 있도록 하면서, 우리는 최선을 다해 환경 보호에 나서고 있습니다.
                </p>
            </div>

            <div className={styles.ibox2}>
                <img src="/imgs/service/sustainable_5.jpg" alt="" className={styles.cimg27} />
            </div>
        </div>
    );
};

export default Sustainable;
